<div class="c_guide_right c_guide_this" ng-show="currentView==='knowCloud'">
    <h2 class="c_know_cluod">购物指南</h2>
    <div class="c_cloud_general">
        <div class="c_general_left">
            <h3>夺宝盟主</h3>
            <!-- 2015-6-25 start -->
            <p>夺宝盟主是山西云购电子商务有限公司旗下以云购夺宝、趣味限购为特色的专业B2C购物平台，力求打造一个高品质无忧保障的购物商城。</p>
            <p>  “夺宝盟主”指用户花费1元购买云购网盘空间， 系统免费赠送一个夺宝币，用户可凭夺宝币享受夺宝盟主服务。</p>
            <!-- 2015-6-25 end -->
            <h4>关于“云购夺宝”：</h4>
            <p>云购夺宝是把一件商品平分成若干“等份”出售，每份1夺宝币，当一件奖品所有号码售出后，根据预先制定的规则计算出一个幸运号码，持有该号码的用户，直接获得该奖品。</p>
            <h4>关于“限购模式”：</h4>
            <p> 限购模式是夺宝盟主官网开办的特色趣味限购模式，用户可在夺宝盟主限购区域选择钟爱产品进行指定人次购买。</p>
        </div>
        <!-- 2015-6-18 start 删除 -->
        <!-- <div class="c_general_right">
            <img src="../static/img/front/cloud_global/cloud_print.jpg" />
        </div> -->
        <!-- 2015-6-18 end 删除 -->
    </div>
    <div class="c_cloud_step">
        <!--S 2015-10-29 布局修改 -->
        <h4 style="color:#555;font-size:14px;font-weight:bold;">具体购物步骤：</h4>
        <ul>
            <li>
                <b>第一步：充值</b>
                <span><img src="http://www.ygqq.com/static/img/front/cloud_global/liao_07.png"></span>
            </li>
        </ul>
        <ul class="w_newadd_ul">
            <li>
                <b>第二步：选择-立即夺宝</b>
                <span><img src="http://www.ygqq.com/static/img/front/cloud_global/liao_09.png"></span>
            </li>
        </ul>
        <ul class="w_newadd_ul">
            <li>
                <b>第三步：等待揭晓</b>
                <span><img src="http://www.ygqq.com/static/img/front/cloud_global/liao_11.png"></span>
            </li>
        </ul>
        
    </div>
    <!-- 2015-6-18 end 修改 -->
    <!-- 2015-6-18 start 内容修改 -->
    <div class="c_guide_list">
        <dl>
            <h4>夺宝盟主购物规则</h4>
            <dd>1、每件商品参考市场价平分成相应“等份”，每份1夺宝币，1份对应1个夺宝码。</dd>
            <dd>2、同一件商品可以购买多次或一次购买多份。</dd>
            <dd>3、当一件商品所有“等份”全部售出后计算出“幸运夺宝码”，拥有“幸运夺宝码”者即可获得此商品。</dd>
        </dl>
        <dl>
            <h4>幸运号码计算规则</h4>
            <dd>1、奖品的最后一个号码分配完毕后，将公示该分配时间点前本站全部奖品的最后100个参与时间；</dd>
            <dd>2、将这100个时间的数值进行求和（得出数值A）（每个时间按时、分、秒、毫秒的顺序组合，如20:15:25.362则为201525362）；</dd>
            <dd>3、为保证公平公正公开，系统还会等待一小段时间，取中国福利彩票“老时时彩”最近下一期的开奖结果（一个五位数值B）；</dd>
            <dd>4、（数值A+数值B）除以该奖品总需人次得到的余数 ? + 原始数 10000001，得到最终幸运号码，拥有该幸运号码者，直接获得该奖品。</dd>
            <p>注：本商品最后一个夺宝码分配时间对应的“老时时彩”期数号码因福彩中心未开奖或福彩中心通讯故障导致未能及时揭晓的,将于12小时后默认按“老时时彩”开奖结果为“00000”计算揭晓。</p>
        </dl>
        <dl>
            <h4>关于“老时时彩”</h4>
            <dd>1、“老时时彩”是由中国福彩中心发行的一种彩票，夺宝盟主仅取其结果作为抗干扰数据源，以示公平公正公开，和“老时时彩”本身没有任何关系；</dd>
            <dd> 2、“老时时彩”每天10:00-22:00-02:00进行开奖，白天72期，10分钟开奖，夜间48期，5分钟开奖，停开时间以福彩中心公布信息为准；</dd>
            <dd> 3、了解更多“老时时彩”信息，<a href="http://data.shishicai.cn/cqssc/haoma/">点击这里</a>。</dd>
        </dl>
        <dl>
            <h4>晒单分享</h4>
            <dd>晒出您收到的商品实物图片甚至您的靓照，说出您的夺宝心得，让大家一起分享您的快乐。</dd>
            <dd>在您收到商品后，您只需登录网站完成晒单，并通过审核，即可根据商品价格，获得对应积分奖励。在您成功晒单后，您的晒单会出现在网站"晒单分享"区，与大家分享喜悦。</dd>
        </dl>
    </div>
    <!-- 2015-6-18 end 内容修改 -->
</div>