<div class="c_guide_right c_guide_this" ng-show="currentView==='oftenQuestions'">
    <h2 class="c_know_cluod">常见问题</h2>
    <ol class="m-helpcenter-list w_common_question_box c_guide_this">
        <li>
            <p class="m-helpcenter-list-q">1、怎样参加1元夺宝？</p>
            <p>使用网易免费邮箱登录，就可以参加1元夺宝了。</p>
            <p><b>参加方式：</b></p>
            <p>1、充值获得夺宝币，然后选择喜欢的商品开始夺宝；</p>
            <p>2、点击一个感兴趣的商品，选择要参与的人次并支付，直接充值并参与夺宝。</p>
            <p><b>1元夺宝，就是这么简单！</b></p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">2、1元夺宝是怎么计算幸运号码的？</p>
            <p>1）商品的最后一个号码分配完毕后，将公示该分配时间点前本站全部商品的最后50个参与时间；</p>
            <p>2）将这50个时间的数值进行求和（得出数值A）（每个时间按时、分、秒、毫秒的顺序组合，如20:15:25.362则为201525362）；</p>
            <p>3）为保证公平公正公开，系统还会等待一小段时间，取最近下一期中国福利彩票“老时时彩”的揭晓结果（一个五位数值B）；</p>
            <p>4）（数值A+数值B）除以该商品总需人次得到的余数<i data-func="remainder" class="ico ico-questionMark" style="margin-top:-4px;"></i> + 原始数&nbsp;10000001，得到最终幸运号码，拥有该幸运号码者，直接获得该商品。</p>
            <p style="margin-top:10px;"><b>注：</b>如遇福彩中心通讯故障，无法获取上述期数的中国福利彩票“老时时彩”揭晓结果，且24小时内该期“老时时彩”揭晓结果仍未公布，则默认“老时时彩”揭晓结果为00000。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">3、为什么要加入“老时时彩”揭晓结果？</p>
            <p>引入“老时时彩”揭晓结果是为了保证幸运号码计算结果的绝对公平公正。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">4、幸运号码的计算结果可信吗？</p>
            <p>由于使用了“老时时彩”揭晓结果作为参数，因此幸运号码肯定是未知的；</p>
            <p>您可以绝对相信计算结果真实、可信。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">5、怎样查看是否成为幸运用户？</p>
            <p>个人中心有您的夺宝记录，点击对应的记录，即可知道该期夺宝的获得者；</p>
            <p>如果您成为幸运用户，将会有邮件、短信等方式的通知。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">6、如何领取幸运商品？</p>
            <p>在您成为幸运用户后会收到电子邮件通知，如果验证了手机，还会有短信通知。</p>
            <p>收到通知后，请到个人中心填写真实的收货地址，完善或确认您的个人信息，以便我们为您派发获得的商品。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">7、商品是正品吗？怎么保证？</p>
            <p>一元夺宝所有商品均由网易公司或经网易公司确认的第三方商家提供及发货，100%正品，可享受厂家所提供的全国联保服务。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">8、我收到的商品可以换货或者退货吗？</p>
            <p>非质量问题，不在三包范围内，不给予退换货</p>
            <p>请尽量亲自签收并当面拆箱验货，如果发现运输途中造成了商品的损坏，请不要签收，可以拒签退回。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">9、如果一件商品很久都没达到总需人次怎么办？</p>
            <p>若某件商品的夺宝号码从开始分配之日起90天未分配完毕，则网易公司有权取消该件商品的夺宝活动，并向用户退还夺宝币，所退还夺宝币将在3个工作日内退还至用户账户中。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">10、参与1元夺宝需要注意什么？</p>
            <p>为了确保在您成为幸运用户后第一时间收到通知，请务必正确填写真实有效的联系电话和收货地址。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">11、网上支付未及时到帐怎么办？</p>
            <p>网上支付未及时到帐可能有以下几个原因造成：</p>
            <p>第一，由于网速或者支付接口等问题，支付数据没有及时传送到支付系统造成的；</p>
            <p>第二，网速过慢，数据传输超时使银行后台支付信息不能成功对接，导致银行交易成功而支付后台显示失败；</p>
            <p>第三，如果使用某些防火墙软件，有时会屏蔽银行接口的弹出窗口。</p>
            <p>如果支付过程问题遇到问题，请与我们联系。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">12、什么是夺宝币？</p>
            <p>夺宝币是1元夺宝的代币，用户每充值1元，即可获得1个夺宝币；</p>
            <p>1个夺宝币可以直接购买1个夺宝号码。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">13、如何进行夺宝币充值？</p>
            <p>个人中心可以找到入口进行充值；</p>
            <p>需要注意的是，充值之后获得的是夺宝币，可以直接用于参与夺宝。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">14、夺宝币是否可以提现？</p>
            <p>很抱歉，夺宝币无法提现。</p>
        </li>
        <li>
            <p class="m-helpcenter-list-q">15、您付款遇到问题了？看看是不是由于下面的原因。</p>
            <ol class="m-helpcenter-list">
                <li>
                    <p class="m-helpcenter-list-q">问题一：支付平台（例如网易宝、支付宝、微信、网银等）已经扣款，但夺宝币余额没有增加？</p>
                    <p>答：请您不用担心，如果是因为银行单边账等原因造成的上述问题，已付款项将会在5-7个工作日内原路退回到您的银行账户；如果是因为银行网络延迟等原因造成的上述问题，则已付款项将会在会在5-7个工作日内以余额形式充值到您的一元夺宝账户。</p>
                </li>
                <li>
                    <p class="m-helpcenter-list-q">问题二：支付平台（例如网易宝、支付宝、微信、网银等）已经扣款，但没有获得夺宝号码？</p>
                    <p>答：这是因为支付完成时当期商品的夺宝号码已经分配完毕，该笔款项将以余额形式充值到您的一元夺宝账户，请于1个工作日后登录一元夺宝后在“个人中心&gt;账户余额”中查看。</p>
                </li>
                <li>
                    <p class="m-helpcenter-list-q">问题三：网上银行页面打不开，怎么办？</p>
                    <p>答：建议使用Microsoft IE浏览器。点击IE的菜单“工具”―“internet选项”―“安全”―将安全中的各项设置恢复到默认级别。</p>
                </li>
                <li>
                    <p class="m-helpcenter-list-q">问题四：支付平台重复多次付款了该怎么办？</p>
                    <p>答：由于支付平台没有即时传输数据给一元夺宝，造成您在支付平台被重复扣款。不过请放心，一元夺宝将在和支付平台对账确认您的付款后，将重复支付款项原路退回到您的支付平台账户。</p>
                </li>
            </ol>
        </li>
        <li>
            <p class="m-helpcenter-list-q">16、建议反馈</p>
            <p>如果您有任何意见或建议，请<a href="http://help.mail.163.com/feedback.do?m=add&amp;categoryName=%e4%b8%80%e5%85%83%e5%a4%ba%e5%ae%9d" target="blank">点击这里</a>与我们联系，谢谢！</p>
        </li>
    </ol>
</div>