<div class="c_guide_right c_guide_this" ng-show="currentView==='riskHint'">
    <h2 class="c_know_cluod">风险提示</h2>
    <!-- 2015-6-18 start -->
    
    <div class="clear"></div>
    <div class="w_common_question_box c_guide_this">
        <div id="contentDiv" class="c_guide_list c_common_question service_agreement c_guide_this" style="display:block;"><p style="text-indent: 2em;"><br></p><p style="text-indent: 2em;">1、云购全球网站（http://www.ygqq.com/，以下简称“本网站”）隶属于山西云购电子商务有限公司，是以“互联网+”为核心，以众筹夺宝、趣味限购为特色的专业B2C购物平台，力求打造一个高品质无忧保障的购物商城。本风险提示书包含本网站的各类服务条款，您在浏览和使用本网站之前，请务必仔细阅读本《风险提示书》及本网站其他服务协议的全部内容。您在接受本网站各项服务时，我们将默认为您已接受本提示中所有条款。山西云购电子商务有限公司在符合中国法律、行政法规等相关规范的前提下对相关服务条款享有最终解释权，并对于服务条款进行相应修订。<br>　　2、本网站将采用适当的保密及安全措施保障用户个人隐私安全，保证不向任何个人或组织泄露用户个人在网站中披露的相关信息。在司法机关、监管部门或其他政府机构依据法律程序，要求本网站提供您的个人信息时，我们将会依法向关部门提供相关信息资料。<br>　　3、本网站建议用户加强自我信息保护，提高风险防范意识。由于用户个人疏忽、缺乏自我信息保护意识而造成的任何个人及身份信息及其他信息的泄露或资金损失，本网站将不承担任何责任。<br>　　4、由于任何本网站无法控制的原因（包括但不限于黑客攻击、计算机病毒攻击、政府管制、通讯设施故障及其他不可抗力因素）而导致的网站暂时关闭、用户信息泄露、被盗用、被篡改等非正常经营行为，本网站不承担任何责任。<br>　　5、本网站会挑选业界具备良好声誉或有较大影响力的网站作为友情链接列入本网站相关区域，供您浏览和参考。该行为并不代表本网站与其具有合作关系，请您对相关网站内容进行审慎辨别及独立判断，加强自我保护。对于任何外部链接的网站，您在该网站上进行访问、使用、下载等行为引起的损失或损害，本网站不承担任何责任。<br><br>　　温馨提示：<br>　本网站的商品和服务可以通过充值购买网盘空间，云购全球将赠送与充值金额相应的夺宝币，夺宝币不可提现。请您在购买或充值前务必慎重考虑，如因个人操作失误而造成的经济损失本网站一概不负任何责任。本网站对用户相关的充值及交易规则拥有最终解释权。</p></div>
    </div>
    <!-- 2015-6-18 end -->
</div>